<?php
/*
* Template Name: Terms of use
*/
get_header();
?>
<div class="container-fluid policy-page terms-page">
	<div class="container">
		<div class="row">
			<div class="policy-page_last-change">
				<p><?php _e('Last update:', 'arch'); ?></p>
				<p><?php _e('21 may 2018', 'arch'); ?></p>
			</div>
			<h4><?php _e('условия использования', 'arch'); ?></h4>
			<h3 style="margin-bottom: 30px; line-height: 23px;"><?php _e('ПРИНИМАЯ УСЛОВИЯ ИСПОЛЬЗОВАНИЯ ЛЮБОЙ ИНФОРМАЦИИ НА ДАННОМ САЙТЕ, ВЫ АВТОМАТИЧЕСКИ СОГЛАШАЕТЕСЬ СОБЛЮДАТЬ ВСЕ УСЛОВИЯ, ПРОПИСАННЫЕ В ДАННОМ ДОКУМЕНТЕ. В СВЯЗИ С ВЫШЕИЗЛОЖЕННЫМ, ПРЕДЛАГАЕМ ИЗУЧИТЬ ТЕКСТ ДАННОГО ДОКУМЕНТА И, ЕСЛИ ВЫ НЕ СОГЛАСНЫ С КАКИМ-ЛИБО ЕГО ПОЛОЖЕНИЕМ, ВЫ ИМЕЕТЕ ВОЗМОЖНОСТЬ ОТКАЗАТЬСЯ ОТ ПРИНЯТИЯ ПРЕДЛОЖЕННЫХ УСЛОВИЙ И, СООТВЕТСТВЕННО, ОТ УЧАСТИЯ В КОНФЕРЕНЦИИ АРХИТЕКТУРА БУДУЩЕГО. ЕСЛИ ПО КАКИМ-ТО ПРИЧИНАМ ВЫ НЕ МОЖЕТЕ ПРИНЯТЬ УСЛОВИЯ, ПРОСИМ НЕЗАМЕДЛИТЕЛЬНО ПОКИНУТЬ САЙТ.', 'arch'); ?></h3>
			<h2><?php _e('Cодержание', 'arch'); ?></h2>
			<ul class="terms-page_list-content">
				<li><a href="#">1. <?php _e('О компании', 'arch'); ?></a></li>
				<li><a href="#">2. <?php _e('Основные термины', 'arch'); ?></a></li>
				<li><a href="#">3. <?php _e('О конференции', 'arch'); ?></a></li>
				<li><a href="#">4. <?php _e('Основные положения', 'arch'); ?></a></li>
				<li><a href="#">5. <?php _e('Права и обязанности сторон', 'arch'); ?></a></li>
				<li><a href="#">6. <?php _e('Ответственность сторон', 'arch'); ?></a></li>
				<li><a href="#">7. <?php _e('Ограничение ответственности', 'arch'); ?></a></li>
				<li><a href="#">8. <?php _e('Возмещение', 'arch'); ?></a></li>
				<li><a href="#s">9. <?php _e('Разрешение споров', 'arch'); ?></a></li>
				<li><a href="#">10. <?php _e('Другие положения', 'arch'); ?></a></li>
				<li><a href="#">11. <?php _e('Интеллектуальная собственность', 'arch'); ?></a></li>
				<li><a href="#">12. <?php _e('Материалы третьей стороны', 'arch'); ?></a></li>
				<li><a href="#">13. <?php _e('Предоставление информации', 'arch'); ?></a></li>
				<li><a href="#">14. <?php _e('Управление контентом и коммуникациями', 'arch'); ?></a></li>
				<li><a href="#">15. <?php _e('Регулирующее законодательство', 'arch'); ?></a></li>
				<li><a href="#">16. <?php _e('Поведение пользователей', 'arch'); ?></a></li>
				<li><a href="#">17. <?php _e('Место проведения конференции', 'arch'); ?></a></li>
				<li><a href="#">18. <?php _e('Язык конференции', 'arch'); ?></a></li>
				<li><a href="#">19. <?php _e('Видео и фотосъемка конференции', 'arch'); ?></a></li>
				<li><a href="#">20. <?php _e('Конфиденциальность', 'arch'); ?></a></li>
				<li><a href="#">21. <?php _e('Безопасность на конференции', 'arch'); ?></a></li>
				<li><a href="#">22. <?php _e('Участие в конференции лиц до 18 лет', 'arch'); ?></a></li>
				<li><a href="#">23. <?php _e('Виды билетов', 'arch'); ?></a></li>
				<li><a href="#">24. <?php _e('Порядок оплаты', 'arch'); ?></a></li>
				<li><a href="#">25. <?php _e('Доставка билетов', 'arch'); ?></a></li>
				<li><a href="#">26. <?php _e('Скидки', 'arch'); ?></a></li>
				<li><a href="#">27. <?php _e('Оплата участия в конференции', 'arch'); ?></a></li>
				<li><a href="#">28. <?php _e('Замена участника конференции', 'arch'); ?></a></li>
				<li><a href="#">29. <?php _e('Отмена участия в конференции', 'arch'); ?></a></li>
				<li><a href="#">30. <?php _e('Отмена конференции.<br>Изменение существенных условий конференции', 'arch'); ?></a></li>
				<li><a href="#">31. <?php _e('Возврат денежных средств', 'arch'); ?></a></li>
				<li><a href="#">32. <?php _e('Изменения в программе', 'arch'); ?></a></li>
				<li><a href="#">33. <?php _e('Сторонние мероприятия', 'arch'); ?></a></li>
				<li><a href="#">34. <?php _e('Жалобы', 'arch'); ?></a></li>
				<li><a href="#">35. <?php _e('Контактная информация', 'arch'); ?></a></li>
			</ul>
			<h2 id=""><?php _e('О компании', 'arch'); ?></h2>
			<p><?php _e('Общество с ограниченной ответственность «Маркетинговое агентство План» владеет и управляет сайтом конференции Архитектура Будущего (www.architectureofthefuture.com), включая всю информацию на сайте, документы, тексты, аудио и видео файлы (за исключением информации, принадлежащей третьей стороне, которая определена ниже), а также всеми продуктами и услугами, предоставляемыми обществом с ограниченной ответственность «Маркетинговое агентство План».'); ?></p>

			<h2 id=""><?php _e('Основные термины', 'arch'); ?></h2> 
			<p><?php _e('В данном документе нижеизложенные термины используются равно в единственном и во множественном числе (если иное не вытекает из смысла термина) в следующих значениях:', 'arch'); ?></p>  
			<p><?php _e('<b>Общество с ограниченной ответственность «Маркетинговое агентство План»</b> (далее «<b>The Plan</b>») – агентство полного цикла, специализирующееся на маркетинге для архитектурной, инжиниринговой и строительной отраслей, которое осуществляет организацию и проведение Конференции Архитектура Будущего.<br>
				<b>Сайт architectureofthefuture.com</b> (далее «<b>Сайт</b>») – веб-сайт, принадлежащий The Plan, информационная площадка конференции Архитектура Будущего.<br>
				<b>Конференция Архитектура Будущего</b> – ежегодная европейская архитектурная конференция, проводимая The Plan (далее – «<b>Конференция</b>»).<br> 
				<b>Финансовое учреждение</b> – дочернее предприятие Финансовое учреждение ВМ-Фактор (далее – «<b>Финансовое учреждение</b>») уполномоченное действовать на основании заключенных с The Plan договоров, которое имеет право оказывать услуги по приему платежей в пользу The Plan за билеты (электронные билеты) на Конференцию.<br>
				<b>Электронный билет</b> - документ, выданный на бумажном или электронном носителе, использующийся для подтверждения права на посещение Конференции, содержащий всю необходимую информацию о праве на посещение (уникальный штрих-код, название события, дату, время и место, любую дополнительную техническую или юридическую информацию, номинальную стоимость билета, другие данные, необходимые для посещения мероприятия, билет может также содержать информацию о заказе).<br>
				<b>Участник</b> – физическое лицо, принявшее в полном объеме и без исключений условия настоящего Положения способом, определенным в данном Положении, с целью участия в Конференции, оплатившее 100%-ю стоимость билета/билетов (электронного билета/билетов).<br>
			  <b>Субъект ПД</b> - физическое лицо, персональные данные которого обрабатываются.<br>
			  <b>Персональные данные</b> (далее «<b>ПД</b>») - сведения или совокупность сведений о физическом лице, которые идентифицированы или могут быть идентифицированы, обрабатываемые The Plan (например, имя, фамилия, отчество, адрес проживания, адрес электронной почты, номер телефона, место работы, должность, краткая биографическая справка, реквизиты банковских счетов и платежных карточек и другие сведения, цель обработки которых совпадает с целью обработки ПД, и которые будут предоставлены Субъектом ПД самостоятельно или получены The Plan в процессе ведения своей деятельности, в том числе, но не исключительно путем предоставления услуг).<br>
			  <b>Обработка персональных данных (обработка ПД)</b> - любое действие или совокупность действий, таких как сбор, регистрация, накопление, хранение, адаптирование, изменение, восстановление, использование и распространение (распространение, реализация, передача), обезличивание (изъятие), уничтожение ПД.<br>
			  <b>Заказ</b> - один или несколько билетов (электронных билетов) для участия в Конференции, выбранных Участником на Сайте и сгруппированных вместе под одним идентификационным номером.<br>
			  <b>Виды билетов</b> – разные типы билетов, подразумевающие разный набор возможностей для участия в Конференции.<br> 
			  <b>Стороны</b> – The Plan, Финансовое учреждение Участники, Третьи стороны, Спикеры, Партнеры<br>
			  <b>Спикеры</b> – участники Конференции, представляющие презентацию на сцене или участвующие в панельных дискуссиях.<br>
			  <b>Партнеры</b> – компании из разных сфер бизнеса, оказывающие поддержку Конференции и имеющие возможность продвигать свою продукцию/услуги в рамках Конференции, а также собирать персональные данные участников Конференции самостоятельно.<br>
			  <b>Третья сторона (третье лицо)</b> – какие-либо физические и/или юридические лица, не являющиеся организатором Конференции, Участником, Финансовым учреждением, Спикером, Партнером, иной стороной в обязательствах по предоставлению агентством The Plan услуг, предусмотренных этим Положением, но в силу законодательства или договорных отношений способные приобретать по ним права и обязанности, нести ответственность.<br>
			  <b>Условия использования</b> — положения, регулирующие условия продажи билетов (Электронных билетов) на Конференцию, права и обязанности, а также ответственность всех сторон, в том числе, но не ограничиваясь, Спикеров и Партнеров Конференции (далее – «Положение»).', 'arch'); ?></p>
			<p><?php _e('Другие термины, используемые в настоящем Положении, определяются в соответствии с толкованиями, сформированными на Сайте, обычаями делового оборота и действующим законодательством Украины.', 'arch'); ?></p>

		  <h2 id=""><?php _e('О конференции', 'arch'); ?></h2>
		  <h3><?php _e('Конференция Архитектура Будущего – ежегодная архитектурная конференция для стран Восточной Европы, целью которой является создание платформы для сотрудничества между:', 'arch'); ?></h3>
		  <ul class="policy-page_list-circle">
		  	<li><?php _e('органами власти и строительной сферой с целью создания новых стратегий развития городов;', 'arch'); ?></li>
		  	<li><?php _e('девелоперскими компаниями и архитекторами с целью создания новых современных знаковых объектов архитектуры;', 'arch'); ?></li>
		  	<li><?php _e('профессионалами и молодыми архитекторами с целью передачи передового опыта и практики;', 'arch'); ?></li>
		  	<li><?php _e('дизайном и новыми технологиями, которые уже сегодня формируют современный мир. ', 'arch'); ?></li>
		  </ul>  

	  	<h2><?php _e('Основные положения', 'arch'); ?></h2>
	  	<p><?php _e('Данное Положение регулирует условия продажи Билетов (Электронных билетов) на Конференцию, права и обязанности, а также ответственность всех сторон, в том числе, но не ограничиваясь, Спикеров и Партнеров Конференции, а также Третьих лиц. Настоящее Положение вступает в силу со дня его опубликования на Сайте и действует в течение всего периода услуг, оказываемых The Plan.', 'arch'); ?></p>
	  	<p><?php _e('The Plan несет ответственность перед Участником исключительно за качество предоставленных услуг.', 'arch'); ?></p>
	  	<p><?php _e('Принятием (безусловным принятием) условий данного Положения считается факт оплаты Участником стоимости Билета (Электронного билета), при отсутствии явно выраженного письменного соглашения сторон (договора, меморандума и т.п.) об ином.', 'arch'); ?></p>
	  	<p><?php _e('The Plan вправе вносить изменения и дополнения в Положение в любое время, но в любом случае такие изменения должны публиковаться на Сайте Конференции – architectureofthefuture.com.', 'arch'); ?></p>
	  	<p><?php _e('Если в любое время любое условие Положения является или становится незаконным, недействительным или таким, которое не может быть реально исполнено в любом аспекте согласно законодательству Украины, это никоим образом не влияет на законность, действие или возможность выполнения остальных условий Положения. The Plan обязуется заменить недействительные положения такими положениями, которые максимально отвечают изначальным намерениям сторон (The Plan, Финансового учреждения, Участников, Спикеров, Партнеров и т.д.), содержавшимся в Положении. Недействительность отдельных условий Положения не влечет недействительности Положения в целом.', 'arch'); ?></p>
	  	<p><?php _e('The Plan оставляет за собой право в любое время по своему усмотрению вносить изменения, дополнения в Положение как в целом, так и к любой ее части, в том числе изложить в новой редакции, без предварительного уведомления Участников, Спикеров, Партнеров, Третьи стороны. Такие изменения, дополнения (новая редакция Положения) вступают в силу с момента их публикации (размещения измененного текста Положения) на Сайте, если иной срок вступления изменений в силу не определен дополнительно.', 'arch'); ?></p>
	  	<p><?php _e('Указанные изменения не имеют обратного действия во времени и не распространяются на обязательства The Plan по предоставлению услуг, ранее оплаченных Участником.', 'arch'); ?></p>
	  	<p><?php _e('Участники, Спикеры, Партнеры, Третьи стороны самостоятельно отслеживают изменение условий Положения.', 'arch'); ?></p>
	  	<p><?php _e('Участники, Спикеры, Партнеры считаются уведомленными о внесенных в Положение изменениях (новой редакции Положения) с момента опубликования этих изменений на Сайте,  если иной срок вступления изменений в силу не определен дополнительно.', 'arch'); ?></p>
	  	<p><?php _e('Внесенные в Положение изменения (новая редакция Положения), вступившие в силу, распространяются на всех Участников, Спикеров, Партнеров, Третьи стороны.', 'arch'); ?></p>
	  	<p><?php _e('Если после вступления в силу указанных изменений Положения Участник, Спикер, Партнер, Третья сторона продолжают пользоваться услугами The Plan и Сайтом, это свидетельствует о том, что Участник, Спикер, Партнер, Третья сторона ознакомлены и согласны с такими изменениями (новой редакцией Положения). Если Участник, Спикер, Партнер, Третья сторона не согласны с изменениями Положения, должны немедленно прекратить доступ к Сайту и его использование.', 'arch'); ?></p>
	  	<p><?php _e('Если Участник не принимает в полном объеме условия настоящего Положения, продажа Билетов (Электронных билетов), не производится. Приобретенные Участником Билеты (Электронные билеты) не могут быть возвращены, в том числе в случае отказа Участника на основании не согласия Участника с условиями настоящего Положения после акцепта (принятия) его условий и оплаты билета (Электронного билета). Возврат денежных средств за приобретенные Участником билеты (Электронные билеты) возможен лишь в порядке и на условиях, установленных настоящим Положением.', 'arch'); ?></p>

	  	<h2><?php _e('Права и обязанности сторон', 'arch'); ?></h2>
			<p><?php _e('Участник имеет право: ', 'arch'); ?></p>
			<ul class="policy-page_list-circle">
				<li><?php _e('получать информацию из открытых источников о стоимости Билетов (Электронных билетов) на Конференцию;', 'arch'); ?></li>
				<li><?php _e('получать информацию о правилах продажи Билетов (Электронных билетов) для Конференции, указанных на веб-сайте Конференции;', 'arch'); ?></li>
				<li><?php _e('выбрать категорию Junior, Senior, Executive;', 'arch'); ?></li>
				<li><?php _e('приобрести Билет (Электронный билет) по своему выбору;', 'arch'); ?></li>
				<li><?php _e('выбрать способ оплаты, удобный Участнику, выполнить оплату с помощью сайта Финансового учреждения. В этом случае Участник обязан самостоятельно изучить правила использования определенного способа оплаты;', 'arch'); ?></li>
				<li><?php _e('отказаться от покупки Билета (Электронного билета) до момента оплаты Заявки в соответствии с условиями, изложенными в настоящем Положении;', 'arch'); ?></li>
				<li><?php _e('отправлять комментарии и отзывы на оргкомитет Конференции;', 'arch'); ?></li>
				<li><?php _e('посетить Конференцию, предварительно предоставив распечатанный Билет (Электронный билет) или показав Электронный билет, хранящийся в памяти технического устройства, если это устройство позволяет продемонстрировать билет для проверки (сканирования) системой контроля допуска на Конференцию;', 'arch'); ?></li>
				<li><?php _e('использовать другие права, предусмотренные в настоящем Положении.', 'arch'); ?></li>
			</ul>

	  	<p><?php _e('Участник обязан:', 'arch'); ?></p>
			<ul class="policy-page_list-circle">
				<li><?php _e('подробно изучить все условия  настоящего Положения и принять их до оплаты стоимости  Билета (Электронного билета), а также все дополнительные правила и условия, регулирующие отношения между сторонами в рамках настоящего Положения;', 'arch'); ?></li>
				<li><?php _e('надлежащим образом выполнять все условия и требования, необходимые для предоставления услуг, указанных на Сайте и в данном Положении;', 'arch'); ?></li>
				<li><?php _e('немедленно информировать The Plan обо всех обстоятельствах, которые могут повлиять на выполнения The Plan своих обязательств;', 'arch'); ?></li>
				<li><?php _e('возмещать любые убытки, причиненные The Plan в соответствии с условиями Положения и требованиями законодательства Украины;', 'arch'); ?></li>
				<li><?php _e('нести полную ответственность (в т.ч., но не ограничиваясь, юридическую), за данные/информацию, предоставляемые The Plan;', 'arch'); ?></li>
				<li><?php _e('оплатить стоимость Заказа в полном объеме;', 'arch'); ?></li>
				<li><?php _e('не размещать, не публиковать, не передавать или не распространять любые сообщения, которые могут иметь незаконный характер или причинять какой-либо вред The Plan, Конференции, Финансовому учреждению, Участникам, Партнерам, Спикерам или Третьим лицам;', 'arch'); ?></li>
				<li><?php _e('в случае возникновения каких-либо проблем/неудобств/претензий, связанных с посещением и/или пребыванием на Конференции, Участник обязан в течение 12 (двенадцати) часов с момента начала Конференции обратиться к The Plan по указанным на Сайте контактам, с указанием и описанием возникших проблем/неудобств/претензий;', 'arch'); ?></li>
				<li><?php _e('своевременно прибыть к месту проведения Конференции;', 'arch'); ?></li>
				<li><?php _e('соблюдать правила безопасности и условия этого Положения,  установленные The Plan;', 'arch'); ?></li>
				<li><?php _e('уведомить The Plan об особых потребностях во время пребывания на Конференции (например, об обеспечении доступа для людей с инвалидностью и т.д.) до начала ее проведения;', 'arch'); ?></li>
				<li><?php _e('соблюдать дисциплину и общепринятые нормы поведения, в частности, проявлять уважение к The Plan, Оргкомитету, Спикерам, Партнерам, а также к лицам, которые The Plan привлекает для решения задач Участника, не посягать на их честь, достоинство и деловую репутацию;', 'arch'); ?></li>
				<li><?php _e('выбрать мероприятие/лекцию на Конференции, которое Участник желает посетить, с соблюдением предусмотренных на Сайте возрастных ограничений для посещения данного мероприятия Конференции;', 'arch'); ?></li>
				<li><?php _e('по требованию представителей The Plan (лица с бейджем – «Организатор»), либо по требованию сотрудников третьих лиц, привлеченных The Plan (охрана, персонал в зоне регистрации), предоставлять документ, удостоверяющий личность Участника, Спикера, Партнера, при получении бейджа (билета), удостоверяющего проход на Конференцию;', 'arch'); ?></li>
				<li><?php _e('по требованию представителей The Plan (лица с бейджем – «Организатор»), либо по требованию сотрудников третьих лиц, привлеченных The Plan (охрана, персонал в зоне регистрации), предоставлять документ, удостоверяющий личность Участника, Спикера, Партнера при любом повторном заходе на территорию Конференции;', 'arch'); ?></li>
				<li><?php _e('не приносить (не приводить) любых животных на территорию Конференции.', 'arch'); ?></li>
			</ul>

			<p><?php _e('The Plan имеет право:', 'arch'); ?></p>
			<ul class="policy-page_list-circle">
				<li><?php _e('требовать от Участника соблюдать все процедуры оформления Заказа и оплаты в соответствии с правилами, изложенными в настоящем Положении;', 'arch'); ?></li>
				<li><?php _e('отказывать в продаже билета Участнику, если Участник не принимает Положение в соответствии с условиями, изложенными в нем;', 'arch'); ?></li>
				<li><?php _e('изменять любое программное обеспечение или оборудование Сайта Конференции, которое позволяет функционировать Сайту, при обнаружении ошибок или сбоев, чтобы выполнить техническое обслуживание или предотвратить несанкционированный доступ к Сайту Конференции;', 'arch'); ?></li>
				<li><?php _e('определять тарифы для своих услуг и изменять их по своему усмотрению в любое время;', 'arch'); ?></li>
				<li><?php _e('потребовать от Участника полной оплаты стоимости заказа за билеты;', 'arch'); ?></li>
				<li><?php _e('производить запись разговора между Участником и call-центром The Plan;', 'arch'); ?></li>
				<li><?php _e('осуществлять рассылку информационных и рекламных материалов на контактные данные Участника (внесением оплаты за билет(ы)/Электронный билет(ы), Участник подтверждает свое согласие на получение информационных и рекламных материалов The Plan и/или контрагентов The Plan);', 'arch'); ?></li>
				<li><?php _e('отказать в дальнейшем обслуживании Участника, если Участник не соблюдает какие-либо из пунктов настоящего Положения;', 'arch'); ?></li>
				<li><?php _e('от собственного имени заключать договоры с третьими лицами для исполнения своих обязательств по организации и проведению Конференции, при этом The Plan самостоятельно и за свой счет оплачивает услуги таких третьих лиц;', 'arch'); ?></li>
				<li><?php _e('временно приостановить предоставление Участнику услуг по техническим, технологическим, организационным или другим причинам, препятствующим предоставлению услуг, на время устранения таких причин;', 'arch'); ?></li>
				<li><?php _e('закрыть доступ к Сайту и другим ресурсам, прекратить предоставление услуг без права на возврат денежных средств в случае нарушения Участником, Спикером, Партнером правил поведения, в частности, но не ограничиваясь, нарушения правил о соблюдении дисциплины и общепринятых норм поведения, указанных в данном Положении. Под нарушением правил поведения также понимается использование Участником, Спикером ненормативной лексики в период предоставления услуг, в том числе онлайн, общие призывы недоверия к  The Plan публично и в сети Интернет, реклама сторонних интернет ресурсов на Сайте и в соцсетях The Plan (при наличии), оскорбления и угрозы в адрес The Plan, попытки хакерских атак, нарушение Участником, Спикером исключительных авторских и/или имущественных прав, а также прав интеллектуальной собственности The Plan.', 'arch'); ?></li>
			</ul>

			<p><?php _e('The Plan обязан предоставить Участнику:', 'arch'); ?></p>
			<ul class="policy-page_list-circle">
				<li><?php _e('необходимую информацию о Конференции;', 'arch'); ?></li>
				<li><?php _e('необходимую информацию об условиях компенсации за приобретенные билеты (Электронные билеты) для Конференции, если мероприятие отменено/изменено/отложено. Вышеуказанная информация должна основываться на официальном письме от руководителя The Plan. Информация, опубликованная на Сайте Конференции будет считаться полной и всеобъемлющей;', 'arch'); ?></li>
				<li><?php _e('возможность выбрать способ оплаты билета (Электронного билета) из вариантов оплаты, предложенных на сайте Конференции;', 'arch'); ?></li>
				<li><?php _e('информировать Участника об изменениях условий настоящего Положения, изменении цены Билетов (Электронных билетов) на Конференцию, путем публикации информации на Сайте Конференции;', 'arch'); ?></li>
				<li><?php _e('помощь в использовании Сайта Конференции, инструкции о том, как выбрать/сделать/оплатить/получить Билет (Электронный билет), объяснить другие правила и условия посещения Конференции;', 'arch'); ?></li>
				<li><?php _e('предоставлять услуги, предусмотренные настоящим Положением, на условиях и в порядке, изложенных в настоящем документе.', 'arch'); ?></li>
			</ul>

			<h2><?php _e('Ответственность сторон', 'arch'); ?></h2>

	  	<p><?php _e('Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств, предусмотренных настоящим Положением, в соответствии с законодательством Украины и условиями настоящего Положения.', 'arch'); ?></p>
	  	<p><?php _e('Ответственность Финансового учреждения перед Участником ограничивается организацией и облегчением сотрудничества между The Plan и Участником, направленным на продажу (покупку) Билета (Электронного билета) для участия в Конференции.', 'arch'); ?></p>
	  	<p><?php _e('Финансовое учреждение не несет ответственности за отмену/замену/отсрочку Конференции, другие обстоятельства, в связи с которыми Конференция не состоялась. ', 'arch'); ?></p>
	  	<p><?php _e('Участник несет все возможные риски, связанные с его действиями (бездействием), совершенными ошибками и/или неточностями в представленных своих данных или данных Третьих лиц при использовании услуг, предусмотренных настоящим Положением.', 'arch'); ?></p>
	  	<p><?php _e('The Plan отказывается от ответственности за любой убыток и/или моральный вред, понесенный Участником в связи с его/ее заблуждением и/или непониманием информации о порядке оплаты, а также о получении и использовании услуг или о содержании положений настоящего Положения.', 'arch'); ?></p>
	  	<p><?php _e('The Plan отказывается от ответственности за хранение и защиту билета от копирования, кражи, повреждения и т.д., если билет (Электронный билет) был получен Участником в соответствии с условиями настоящего Положения.', 'arch'); ?></p>
	  	<p><?php _e('The Plan, Финансовое учреждение освобождаются от ответственности за частичное или полное неисполнение условий Положения, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажорных обстоятельств), которые не предсказуемы и не могут быть предотвращены разумными мерами, включая, но не ограничиваясь следующими: погодных и природных катаклизмов (пожар, наводнение, землетрясение, замерзание моря, пролива, портов и т.д., закрытие путей, проливов, каналов, перевалов) и других стихийных бедствий, политических катаклизмов, военных действий, блокад, эмбарго, иных международных санкций, иных действий государств, которые создают преграды для исполнения условий данного Положения, гражданских беспорядков, трудовых забастовок, действий органов государственной власти и местного самоуправления Украины, запрещающих или ограничивающих выполнение обязательств по настоящему Положению, отсутствие электроэнергии, ошибок, неисправностей и сбоев в телекоммуникационных и энергетических сетях, любых других обстоятельств, которые могут повлиять на исполнение The Plan условий Положения, а также в других случаях, предусмотренных Законом Украины «О торгово-промышленных палатах в Украине» и/или законодательством Украины.', 'arch'); ?></p>
	  	<p><?php _e('При наступлении обстоятельств непреодолимой силы, препятствующих выполнению обязательств, предусмотренных Положением, срок выполнения Сторонами таких обязательств отодвигается соразмерно времени действия таких обстоятельств, а также времени, необходимого для устранения последствий, но не более 60  календарных дней.', 'arch'); ?></p>
	  	<p><?php _e('Сторона, которая не может выполнить свои обязательства вследствие действия обстоятельств непреодолимой силы, должна письменно уведомить об этом другую Сторону в течение трех рабочих дней со времени возникновения таких обстоятельств. Невыполнение этого требования не дает сторонам права ссылаться в дальнейшем на действие обстоятельств непреодолимой силы.', 'arch'); ?></p>
	  	<p><?php _e('Доказательством действия обстоятельств непреодолимой силы является документ, выданный соответствующим компетентным органом.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Ограничение ответственности', 'arch'); ?></h2>
	  	<p><?php _e('Ни при каких обстоятельствах The Plan, сотрудники, управляющие или другие связанные лица (спонсоры, посредники, представители, партнеры, субагенты или любые другие лица, включая лиц, которые действуют от имени Финансового учреждения) не несут ответственность за любые прямые или косвенные убытки, в том числе упущенную выгоду и нематериальный ущерб, понесенные в результате покупки Билета (Электронного билета) на Конференцию, а также в случае несанкционированного доступа к персональным данным Участника, третьих лиц, указанных Участником.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности за нарушение условий Положения в случае предоставления Участником недостоверной и/или неполной информации о себе при оформлении Заказа и оплаты услуг, в т.ч. контактной информации (e-mail, телефон и т.п.), а также в случае не предоставления Участником новой контактной информации (e-mail, телефон и т.п.).', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности в случае неисполнения или ненадлежащего исполнения услуг со своей стороны или со стороны третьих лиц, возникшего из-за недостоверности, недостаточности или несвоевременности подтверждающих сведений, предоставленных Участником, Спикером, Партнером а также возникших вследствие других нарушений условий настоящего Положения со стороны Участника, Спикера, Партнера.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности в случае непосещения Участником Конференции по независящим от The Plan (организатора Конференции) обстоятельствам. В случае непосещения Участником Конференции по независящим от The Plan обстоятельствам, стоимость Билета (Электронного билета) приобретенного Участником, не возвращается.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет какую-либо ответственность, в том числе юридическую, за любое личное имущество Участника, Спикера, Партнера, утерянное, украденное, поврежденное или иным образом полностью или частично утраченное на Конференции. В указанных случаях владелец утраченного имущества вправе (по своему усмотрению) обращаться с соответствующими заявлениями в правоохранительные органы в целях установления истины и привлечения к ответственности виновных лиц. Участники, Спикеры, Партнеры не должны своими действиями, производимыми в связи с полной или частичной утратой имущества, нарушать нормальный ход Конференции, создавать какие-либо сложности/препятствия/неудобства/конфликты для присутствующих на Конференции лиц, в том числе с целью решения вопросов, связанных с утраченным имуществом.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности за несоответствие Конференции ожиданиям Участника, Спикера и его субъективной оценке. The Plan не дает Участнику, Спикеру никаких гарантийных обязательств относительно предоставляемых услуг, включая (список не исчерпывающий): бесперебойность, своевременность, безошибочность, точное соответствие с решением конкретных задач и пожеланий Участника, Спикера.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности за модификацию и изменения программы Конференции, расписания Конференции и иных условий проведения Конференции.', 'arch'); ?></p>
	  	<p><?php _e('The Plan прилагает все разумные усилия для того, чтобы вся информация на Сайте была точной, достоверной и актуальной. The Plan не гарантирует точность и актуальность любой информации, размещенной на Сайте в каждый момент времени, и не принимает претензий относительно любых сбоев и неточностей, а также любого ущерба, который является следствием указанных сбоев и неточностей.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности за надлежащую работу и защиту каналов связи, защиту, условия работы и правильную работу компьютерного оборудования и другого оборудования, программного обеспечения, используемого Участником для входа на сайт Конференции.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не несет ответственности перед Участниками, Спикерами, Партнерами или перед любыми третьими лицами за любые убытки, включая упущенную выгоду или утраченные данные, вред чести, достоинству или деловой репутации, связанные с использованием услуг The Plan.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Возмещение', 'arch'); ?></h2>
	  	<p><?php _e('Участник обязан возместить The Plan и обеспечить, чтобы агентство The Plan  не пострадало от каких-либо убытков, претензий, расходов либо ответственности, которые могут возникнуть каким-либо образом в связи с предоставлением агентством The Plan услуг по организации и проведению Конференции согласно данному Положению, за исключением случаев, когда окончательно по решению суда определено, что указанные убытки, претензии либо ответственность являются прямым результатом грубой неосторожности либо сознательных виновных действий уполномоченных представителей The Plan. Какое-либо подобное требование будет ограничено размером разумных предусмотренных убытков, которые являются прямым следствием характера таких действий и не будут включать упущенную выгоду, непрямые убытки и штрафные санкции.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Разрешение споров', 'arch'); ?></h2>
	  	<p><?php _e('Услуги считаются оказанными надлежащим образом и в полном объеме, если в течение двух дней с момента окончания Конференции Участник, Спикер, Партнер не предъявил The Plan письменную претензию с подробным обоснованием нарушений The Plan со ссылкой на нормы действующего законодательства Украины. ', 'arch'); ?></p>
	  	<p><?php _e('Участники и The Plan будут принимать меры к разрешению всех споров и разногласий, вытекающих из данного Положения или в связи с его исполнением, путем переговоров.', 'arch'); ?></p>
	  	<p><?php _e('При невозможности достижения согласия путем переговоров какой-либо спор, который возникает по/либо/в связи с данным Положением, всеми изменениями к нему (в том числе спор относительно их существования, действительности либо прекращения, или последствий признания их недействительными), рассматривается в суде в соответствии с законодательством Украины.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Другие положения', 'arch'); ?></h2>
	  	<p><?php _e('Условия Положения считается принятыми с момента оплаты Участником стоимости билета (Электронного билета) в соответствии с условиями настоящего Положения.', 'arch'); ?></p>
	  	<p><?php _e('Приняв условия данного Положения, Участник, Спикер, Партнер подтверждает свою юридическую компетентность и договорные возможности, фактическое намерение исполнять условия настоящего Положения на условиях, указанных в настоящем Положении, без каких-либо принуждений и принуждения к принятию условий Положения, его полное понимание условий и терминологии, используемых в данном Положении на русском языке, правовое использование банковской платежной карты, а также реализует и подтверждает ответственность за обязательства, возложенные на него в результате принятия условий Положения.', 'arch'); ?></p>
	  	<p><?php _e('Вся информация, связанная с предметом настоящего Положения и предоставляемая Сторонами друг другу, считается конфиденциальной и не может быть раскрыта какой-либо стороной без письменного согласия другой стороны, за исключением случаев, предусмотренных действующим законодательством и настоящим Положением. ', 'arch'); ?></p>
	  	<p><?php _e('Все вопросы, не урегулированные данным Положением, регулируются нормами действующего законодательства Украины.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Интеллектуальная собственность', 'arch'); ?></h2>
	  	<p><?php _e('Материалы, графика, дизайн, программное обеспечение, продукты и услуги, которые содержатся на Сайте, защищены авторским правом и торговыми марками, а также законодательством об интеллектуальной собственности, поэтому любое использование материалов Сайта без соответствующей ссылки на источник будет нарушать в законодательном порядке права Сайта. '); ?></p>
	  	<p><?php _e('Участник, Спикер, Партнер безоговорочно соглашается и подтверждает, что любые права интеллектуальной собственности, в том числе исключительные имущественные права интеллектуальной собственности (исключительное право на использование, исключительное право разрешать использование, право препятствовать неправомерному использованию, в том числе запрещать такое использование и т.п.) на любые материалы (текстовые, аудио, видео, графические и любые другие материалы), доступ к которым Участник, Спикер, Партнер получил в связи с получением им услуг в соответствии с настоящим Положением, в полном объеме принадлежат The Plan и/или другим законным правообладателям в течение всего срока действия прав интеллектуальной собственности.', 'arch'); ?></p>
	  	<p><?php _e('Участникам, Спикерам, Партнерам запрещается копировать, воспроизводить, распространять или любым другим образом (способом) использовать в коммерческих или некоммерческих целях предоставленную The Plan в рамках настоящего Положения информацию, идеи и/или материалы, создавать на ее основе информационные продукты, а также использовать эту информацию любым другим образом, кроме случаев, предусмотренных законодательством Украины.', 'arch'); ?></p>
	  	<p><?php _e('Принятием условий Положения Участник, Спикер, Партнер, третьи лица подтверждают, что не будут копировать, воспроизводить на свое усмотрение, использовать идеи, не скачивать, не распространять материалы Сайта, его продукты и услуги, если это прямо не разрешено законными правообладателям либо законодательством Украины.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Материалы третьей стороны', 'arch'); ?></h2>
	  	<p><?php _e('В дополнение к продуктам и услугам, которые рекламирует Сайт, этот Сайт также рекламирует и предоставляет доступную информацию о продуктах и услугах третьих сторон. Все продукты и услуги третьих сторон регулируются отдельными соглашениями (договорами) о сотрудничестве между маркетинговым агентством The Plan и третьими сторонами.', 'arch'); ?></p>
	  	<p><?php _e('The Plan не дает никаких гарантий и не берет на себя никакой ответственности за материалы третьих сторон, включая любую ответственность, возникающую в результате несовместимости продуктов и/или услуг третьих сторон, а также продуктов и/или услуг, предоставляемых The Plan. Вы соглашаетесь с тем, что The Plan освобождается от привлечения к любому виду ответственности (в т.ч. юридической) в отношении материалов Третьей стороны.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Предоставление информации', 'arch'); ?></h2>
	  	<p><?php _e('В соответствии с Законом Украины «О защите персональных данных» № 2297-VІ от 1 июня 2010 года Участник, Спикер, Партнер подтверждают и соглашаются предоставлять свои ПД, а также ПД третьих лиц, указанных Участником, Спикером, Партнером, а Финансовое учреждение получает такие ПД в процессе оформления Ордера на выдачу Билета (Электронного билета) и предоставления Участнику других услуг Финансового учреждения, а именно: фамилия, имя, отчество, пол, контактный номер телефона, город, адрес доставки, уполномоченный получать Билеты (Электронные билеты) (при заказе билетов (Электронных билетов)) и адрес электронной почты.', 'arch'); ?></p>
	  	<p><?php _e('Условия обработки ПД и перечень ПД, которые могут обрабатываться The Plan, предусмотрен Политикой конфиденциальности, размещенной на Сайте.', 'arch'); ?></p>
	  	<p><?php _e('Персональные данные Участника, Спикера, Партнера обрабатываются в соответствии с законодательством Украины. Участник, Спикер, Партнер соглашается на автоматическую обработку и/или обработку без применения автоматизированных средств своих ПД агентством The Plan в отношении оказания услуг, предусмотренных настоящим Положением. ', 'arch'); ?></p>
	  	<p><?php _e('Участник, Спикер, Партнер также соглашается на сбор, накопление, хранение и иную обработку ПД Участника, Спикера, Партнера, а также ПД третьих лиц, указанных Участником, Спикером, Партнером включая передачу таких ПД третьим лицам без дополнительного уведомления Участника, Спикера о такой передаче. Принимая условия данного Положения, Участник, Спикер, Партнер подтверждает, что он/она уведомлены о включении в личную базу данных The Plan своих ПД, а также ПД третьих лиц, указанных Участником, Спикером, и о правах, указанных в Законе Украины «О защите персональных данных». ', 'arch'); ?></p>
	  	<p><?php _e('Поскольку обработка ПД Участника, Спикера, Партнера, и персональных данных третьих лиц, указанных Участником, Спикером, осуществляется в отношении выполнения условий, предусмотренных Положением, никакого дополнительного согласия Участника, Спикера, Партнера или третьих лиц, указанных Участником, Спикером, не предоставляется Агенту для обработки их ПД. Период использования ПД может быть бессрочным. Участник, Спикер, Партнер обеспечивает и несет ответственность за то, что его ПД, а также ПД третьих лиц, указанных Участником, Спикером, Партнером в Заявке при оформлении Заказа и оказании услуг Финансового учреждения, добровольно предоставляются Участником, Спикером, Партнером и третьими лицами, и что такие третьи лица прочли и согласны с этими условиями Положения.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Управление контентом и коммуникациями', 'arch'); ?></h2>
	  	<p><?php _e('The Plan оставляет за собой право по собственному усмотрению добавлять или удалять любой контент на Сайте, а также оставляет за собой право ограничить, приостановить или прекратить доступ ко всем или части этого Сайта в любое время если у The Plan есть основания для этого без предварительного уведомления или ответственности. ', 'arch'); ?></p>
	  	<p><?php _e('Кроме того, The Plan оставляет за собой право удалить ваш контент или возможность подписки, если у The Plan есть убеждение в том, что вы нарушили настоящие Условия использования или положения законодательства, или что такое удаление необходимо для соблюдения требований законодательства или для защиты прав The Plan или третьих лиц.', 'arch'); ?></p>
	  	<p><?php _e('Все материалы, которые вы отправляете на Сайт, включая электронные письма, становятся единственным и исключительным имуществом The Plan, и The Plan может воспроизводить, распространять, демонстрировать и иным образом использовать этот материал во всех источниках и в средствах массовой информации, которые известны или в дальнейшем будут разработаны в мире и без какой-либо компенсации.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Регулирующее законодательство', 'arch'); ?></h2>
	  	<p><?php _e('Данное Положение, все изменения к нему, и все вопросы, которые возникают либо касаются их, регулируются и толкуются в соответствии с законодательством Украины.', 'arch'); ?></p> 

	  	<h2 id=""><?php _e('Поведение пользователя', 'arch'); ?></h2>
	  	<h3><?php _e('При использовании Сайта Участник, Спикер, Партнер соглашается:', 'arch'); ?></h3>
	  	<ul class="policy-page_list-circle">
	  		<li><?php _e('не нарушать или не вмешиваться в использование Сайта любым другим пользователем;', 'arch'); ?></li>
	  		<li><?php _e('не загружать или иным образом не передавать через Сайт любые вирусы или другие вредные, разрушительные файлы;', 'arch'); ?></li>
	  		<li><?php _e('не создавать ложную личность;', 'arch'); ?></li>
	  		<li><?php _e('не использовать или не пытаться использовать чужую учетную запись, пароль, услуги или системы;', 'arch'); ?></li>
	  		<li><?php _e('не использовать автоматические механизмы (включая, помимо прочего, роботов, пауков, автономных читателей, сбор ботов или другой механизм) для извлечения, загрузки, хранения, размножения или воспроизведения Сайта или его содержимого;', 'arch'); ?></li>
	  		<li><?php _e('не пытаться загружать и/или передавать любой контент, на который вы не имеете права передавать и/или нарушать права третьих лиц;', 'arch'); ?></li>
	  		<li><?php _e('не нарушать или препятствовать безопасности или иным образом наносить вред Сайту, или любым продуктам или услугам, материалам Сайта, системным ресурсам, учетным записям, паролям, серверам или сетям, подключенным к Сайту или доступным через Сайт или любым аффилированным или связанным сайтам;', 'arch'); ?></li>
	  		<li><?php _e('не размещать любые материалы, содержащие клевету, непристойную, порнографическую, оскорбительную, угрожающую, незаконную информацию или информацию, касающуюся азартных игр, не вторгаться в частную жизнь.', 'arch'); ?></li>
	  	</ul>

	  	<h2 id=""><?php _e('Место проведения конференции', 'arch'); ?></h2>
	  	<p><?php _e('Конференция Архитектура Будущего будет проходить на отдельной локации, полностью обеспечивающей Участников всем возможным техническим оборудованием для видео и звука, возможностью для питания в течение 2 дней конференции.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Язык конференции', 'arch'); ?></h2>
	  	<p><?php _e('Официальным рабочим языком Конференции является английский. Также будет осуществляться и транслироваться через наушники синхронный перевод на русский язык. ', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Видео и фотосъемка конференции', 'arch'); ?></h2>
	  	<p><?php _e('Конференция будет всесторонне документирована. При входе на локацию Конференции Участники соглашаются на бесплатную публикацию и использование фотографий, фильмов и аудиозаписей, которые производятся на Конференции, а также могут участвовать в соответствующих мероприятиях. Если Участник дает интервью сотрудникам Конференции, он предоставляет разрешение на неограниченное использование созданного материала.', 'arch'); ?></p>
	  	<p><?php _e('The Plan  имеет право проводить фотосъемку, аудио- и видеозапись Конференции в целом и его Участников, Спикеров, посетителей Конференции, третьих лиц на территории Конференции, в частности.  The Plan  (его сотрудники, контрагенты и доверенные лица) вправе использовать/размещать/публиковать указанные выше фото-, аудио- и видеоматериалы по своему усмотрению, в том числе, но не ограничиваясь, размещать в любых средствах массовой информации, печатных изданиях, в сети Интернет, на Сайте, без получения на то дополнительного согласия от Участника, Спикера, Партнера, посетителей Конференции, третьих лиц и без оплаты указанным лицам каких-либо вознаграждений.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Конфиденциальность', 'arch'); ?></h2>
	  	<p><?php _e('Участник, Спикер, Партнер соглашается с тем, что The Plan имеет право за свой счет размещать/использовать/печатать/публиковать рекламные и иные материалы, в том числе, но не ограничиваясь, в средствах массовой информации, в [буклете, программе] Конференции, на Сайте, которые содержат информацию о Спикере, Участнике, Партнере, и/или его делегатах (наименование компании, логотип компании, профиль деятельности компании, должности делегатов, номера телефонов, адреса электронной почты).', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Безопасность на конференции', 'arch'); ?></h2>
	  	<p><?php _e('В течение 2 дней Конференции The Plan обеспечивает дежурную медицинскую бригаду, а также службу охраны, направленную на обеспечение порядка.', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Участие в конференции лиц до 18 лет', 'arch'); ?></h2>
	  	<p><?php _e('Участники в возрасте до 18 лет должны предоставить следующие документы: копию паспорта или другого удостоверения личности как для лиц, не достигших 18 лет, так и для сопровождающей стороны, копию свидетельства о рождении ребенка, нотариально удостоверенное письмо - согласие, подписанное обоими родителями или законным опекуном/попечителем (или одним из родителей с документом, подтверждающим содержание второго родителя под стражей).', 'arch'); ?></p>
	  	<p><?php _e('The Plan оставляет за собой право отказать в допуске любому, кто не выполняет эти требования к документации.', 'arch'); ?></p>
	  	<p><?php _e('Дети в возрасте до 3 лет допускаются бесплатно при условии, что они сопровождаются родителем или опекуном.', 'arch'); ?></p>
	  	<p><?php _e('Требования по возрасту:', 'arch'); ?></p>
	  	<ul class="policy-page_list-circle">
	  		<li><?php _e('3 года и меньше: присутствие сопровождающего на время проведения Конференции; для малолетнего не требуется билет (Электронный билет);', 'arch'); ?></li>
	  		<li><?php _e('3 – 16 лет: присутствие сопровождающего на время проведения Конференции; билет (Электронный билет), необходим для малолетнего/несовершеннолетнего и сопровождающего;', 'arch'); ?></li>
	  		<li><?php _e('16 – 18 лет: разрешение опекуна/попечителя; билет (Электронный билет) требуется только для несовершеннолетнего;', 'arch'); ?></li>
	  		<li><?php _e('18 +: требуется билет (Электронный билет).', 'arch'); ?></li>
	  	</ul>
	  	<p><?php _e('* Дата рождения до даты сбора аккредитации', 'arch'); ?></p>

	  	<h2 id=""><?php _e('Виды билетов', 'arch'); ?></h2>
	  	<p><?php _e('Конференция предоставляет Участникам возможность покупки 3 видов билетов.', 'arch'); ?></p>
			<p><?php _e('Студенческий билет или Junior<br>Студенческий билет относится к льготным билетам. В его стоимость входит доступ ко всем выступлениям и активностям Конференции в течение 2 дней Конференции.', 'arch'); ?></p>
			<p><?php _e('Простой билет или Senior<br>В стоимость Простого билета входит доступ ко всем выступлениям и активностям Конференции в течение 2 дней Конференции, а также доступ к видео и презентациям после Конференции.', 'arch'); ?></p> 
			<p><?php _e('Билет повышенного класса или Executive<br>В стоимость билета Повышенного класса входит доступ ко всем выступлениям и активностям Конференции в течение 2 дней Конференции, доступ к видео и презентациям после Конференции, доступ в speakers & partners zone все дни конференции, кофе-брейки, обеды в течение 2 дней Конференции, участие в Закрытии мероприятия.', 'arch'); ?></p> 

			<h2 id=""><?php _e('Порядок оплаты', 'arch'); ?></h2>
			<p><?php _e('Участник оплачивает стоимость Заказа путем 100% предоплаты с использованием любого способа оплаты, предлагаемого Финансовым учреждением, и указанного на веб-сайте Конференции.<br>Стоимость Заказа и услуг Финансового учреждения считается оплаченной, если платежная система предоставляет информацию о зачислении денежных средств в размере 100% стоимости Заказа и услуг Финансового учреждения со счета Участника в пользу Финансового учреждения или перевода денег на текущий счет Финансового учреждения (в случае оплаты посредством платежных систем, доступ к которым осуществляется с веб-сайта Финансового учреждения).', 'arch'); ?></p>
			<p><?php _e('В случае оплаты Заказа с помощью банковской карты Участник обязан использовать только карточку, выданную на имя Участника.', 'arch'); ?></p>
			<p><?php _e('После оплаты Заказа и услуг Финансового учреждения в полном объеме Заказ считается проданным и у Участника возникает право посетить Конференцию.', 'arch'); ?></p>
			<p><?php _e('При неоплате или только частичной оплате Заказа и/или услуг Финансового учреждения Заказ считается непроданным и аннулируется.', 'arch'); ?></p>

			<h2 id=""><?php _e('Доставка билетов', 'arch'); ?></h2>
			<p><?php _e('The Plan отправляет сообщение на электронный адрес Участника с прикрепленным электронным билетом с уникальным штрих-кодом, который должен быть распечатан или сохранен в памяти технического устройства, принадлежащего Участнику, если такое устройство позволяет продемонстрировать Электронный билет для проверки (сканирования) системой контроля допуска к месту проведения Конференции. Форма билета допускает однократное посещение Конференции посредством проверки системой контроля допуска к месту проведения Конференции.', 'arch'); ?></p>

			<h2 id=""><?php _e('Электронные билеты', 'arch'); ?></h2>
			<p><?php _e('При покупке Электронного билета Участник должен предоставить свой действующий и текущий адрес электронной почты и указать свои персональные данные, указанные в этом Положении и необходимые для обработки персональных данных получателя Электронного билета.', 'arch'); ?></p>
			<p><?php _e('Участник берет на себя ответственность и соглашается с тем, что он/она несет полную ответственность за предоставление неправильного или недействительного адреса электронной почты, доступ к его/ее учетной записи электронной почты, защиту электронной почты Участника и получение Электронного билета на Конференцию от доступа третьих лиц.', 'arch'); ?></p>
			<p><?php _e('Электронный билет отправляется на адрес электронной почты, указанный Участником, при условии соблюдения Участником требований настоящего Положения и оплаты 100% стоимости Заказа и услуг Финансового учреждения.', 'arch'); ?></p>
			<p><?php _e('Участник обязан распечатать Электронный билет самостоятельно и за свой счет. При распечатке Электронного билета Участник обязан удостовериться, что Электронный билет напечатан надлежащего качества. В случае неисполнения или ненадлежащего исполнения обязательства, изложенного в этом пункте, Участник несет полную ответственность за вышеуказанные действия (бездействие), в том числе случаи, когда руководитель The Plan и/или сотрудник Конференции ограничивают доступ Участника на Конференцию.', 'arch'); ?></p>
			<p><?php _e('Участник несет исключительную ответственность за хранение и защиту Электронного билета от копирования. В случае копирования Электронного билета руководитель The Plan и/или сотрудник Конференции разрешает доступ к Конференции лицу, которое первым предъявит такой Электронный билет для проверки (сканирования) системой контроля допуска к месту проведения Конференции.', 'arch'); ?></p>

			<h2 id=""><?php _e('Скидки', 'arch'); ?></h2>
			<p><?php _e('The Plan оставляет за собой право вводить любые акции по продаже Билетов (Электронных билетов) на любом этапе продажи до 24.00 03 Октября 2018 включительно.', 'arch'); ?></p>

			<h2 id=""><?php _e('Оплата участия в конференции', 'arch'); ?></h2>
			<p><?php _e('Оплата участия в Конференции возможна до 24.00 03 Октября 2018 включительно. В первый день проведения Конференции, а именно, 04 Октября 2018, оплата за участие в Конференции будет невозможна, и продажа билетов (Электронных билетов)  будет закрыта.<br>The Plan оставляет за собой право отказать в допуске на Конференцию, если оплата не получена.', 'arch'); ?></p>
			<p><?php _e('Билеты для студентов<br>Студенты в возрасте до 27 лет имеют возможность забронировать билеты (Электронные билеты)  на Конференцию по льготной цене. Организатору Конференции должно быть предоставлено свидетельство о зачислении в государственный университет или другое высшее учебное заведение. Если такое доказательство не может быть предоставлено, организатор Конференции оставляет за собой право отказать в допуске к Конференции.', 'arch'); ?></p>

			<h2 id=""><?php _e('Замена участника конференции', 'arch'); ?></h2>
			<p><?php _e('Участник может заменить делегата Конференции по оплаченному билету  (Электронному билету) Участника Конференции, не позже, чем за 10 дней до Конференции, направив запрос о замене участника Конференции на почту hello@architectureofthefuture.com, указав в теме письма «Замена участника Конференции».<br>Замена считается состоявшейся, если The Plan подтвердил замену участника по электронной почте и получил контактные данные нового участника, а также его подтверждение об участии в Конференции.', 'arch'); ?></p>

			<h2 id=""><?php _e('Отмена участия в конференции', 'arch'); ?></h2>
			<h3><?php _e('В случае отмены Участником своего участия  в Конференции Участник имеет право:', 'arch'); ?></h3>
			<ul class="policy-page_list-circle">
				<li><?php _e('получить 90%-й кредит на участие в любом другом мероприятии The Plan, проводимом в Украине или любой другой стране, при этом административный сбор в размере 10% от стоимости билета/Электронного билета не возвращается;', 'arch'); ?></li>
				<h3><?php _e('ЛИБО', 'arch'); ?></h3>
				<li><?php _e('обратиться к The Plan с просьбой осуществить возврат стоимости билета/Электронного билета, приобретенного Участником, в порядке, предусмотренном разделом «ВОЗВРАТ ДЕНЕЖНЫХ СРЕДСТВ» этого Положения.', 'arch'); ?></li>
			</ul>

			<h2 id=""><?php _e('Отмена конференциию Изменение существенных условий конференции', 'arch'); ?></h2>
			<h3><?php _e('В случае отмены Конференции агентством The Plan, Участник имеет право:', 'arch'); ?></h3>
			<ul class="policy-page_list-circle">
				<li><?php _e('получить 90%-й кредит на участие в любом другом мероприятии The Plan, проводимом в Украине или любой другой стране, при этом административный сбор в размере 10% от стоимости билета/Электронного билета не возвращается;', 'arch'); ?></li>
				<h3><?php _e('ЛИБО', 'arch'); ?></h3>
				<li><?php _e('обратиться к The Plan с просьбой осуществить возврат стоимости билета/Электронного билета, приобретенного Участником, в порядке, предусмотренном разделом «ВОЗВРАТ ДЕНЕЖНЫХ СРЕДСТВ» этого Положения.', 'arch'); ?></li>
			</ul>

			<h3><?php _e('В случае изменения агентством The Plan существенных условий Конференции (дата или город проведения) Участник имеет право:', 'arch'); ?></h3>
			<ul class="policy-page_list-circle">
				<li><?php _e('получить 90%-й кредит на участие в любом другом мероприятии The Plan, проводимом в Украине или любой другой стране, при этом административный сбор в размере 10% от стоимости билета/Электронного билета не возвращается;', 'arch'); ?></li>
				<h3><?php _e('ЛИБО', 'arch'); ?></h3>
				<li><?php _e('обратиться к The Plan с просьбой осуществить возврат стоимости билета/Электронного билета, приобретенного Участником, в порядке, предусмотренном разделом «ВОЗВРАТ ДЕНЕЖНЫХ СРЕДСТВ» этого Положения.', 'arch'); ?></li>
			</ul>
			<p><?php _e('The Plan не несет ответственности за любые убытки или ущерб, причиненный  Участнику, Спикеру, Партнеру, Третьим лицам в результате отмены/замены/переноса Конференции, кроме случаев предусмотренных Положением. The Plan не несет никакой ответственности в случаях возникновения обстоятельств чрезвычайного характера, в результате которого происходит отмена/замена/перенос Конференции из-за действия обстоятельств непреодолимой силы (форс-мажорных обстоятельств), предусмотренных Положением, случайного события, непредвиденного случая или любого другого события, которое делает невозможным, незаконным или проблематичным проведение Конференции.', 'arch'); ?></p>

			<h2 id=""><?php _e('Возврат денежных средств', 'arch'); ?></h2>
			<p><?php _e('Денежные средства, поступившие The Plan в качестве оплаты стоимости билета/Электронного билета, подлежат возврату Участнику только в случае отмены/замены/переноса Конференции, а также в иных случаях, предусмотренных Положением. Другие условия для возвращения оплаченных денежных средств за приобретенный билет/Электронный билет отсутствуют.', 'arch'); ?></p>
			<p><?php _e('Участник, который приобрел билет/Электронный билет и совершил все необходимые платежи, может обратиться к The Plan с просьбой осуществить возврат приобретенного им Электронного билета и получить оплаченные за него денежные средства, в случае:', 'arch'); ?></p>
			<ul class="policy-page_list-circle">
				<li><?php _e('отмены Конференции;', 'arch'); ?></li>
				<li><?php _e('изменения существенных условий Конференции (дата или город проведения Конференции);', 'arch'); ?></li>
				<li><?php _e('отмены участия Участника в Конференции;', 'arch'); ?></li>
				<li><?php _e('замены ранее приобретенного билета/Электронного билета на билет/Электронный билет другого вида на ту же Конференцию, и/или на другое мероприятие проводимое The Plan.', 'arch'); ?></li>
			</ul>
			<p><?php _e('В случае возникновения одной из вышеизложенных причин, Участник обращается к The Plan с обращением на электронный адрес hello@architectureofthefuture.com и предоставляет копию документа, подтверждающего его личность.', 'arch'); ?></p>
			<p><?php _e('Такое обращение обязательно должно содержать данные обращающегося лица: ФИО, регистрационный номер учетной карточки плательщика налогов, название Конференции, количество билетов и их штрих-код, стоимость билета/Электронного билета, номер банковской карты (на указанную карту будет осуществлено перечисление денежных средств), причина возвращения билета/Электронного билета, дата, подпись  и принимается The Plan только при соблюдении Участником указанных требований к такому обращению. За возвратом денежных средств может обратиться только Участник, данные которого указаны в Заказе.', 'arch'); ?></p>
			<h3><?php _e('При обращении, направленном Участником на основании п.3 вышеизложенного перечня, сумма которая подлежит возврату Участнику, определяется в зависимости от даты обращения Участника к The Plan. А именно, если The Plan получил такое обращение:', 'arch'); ?></h3>
			<ul class="policy-page_list-circle">
				<li><?php _e('более чем за 60 дней до начала Конференции – Участнику возвращается  90% от стоимости билета/Электронного билета, приобретенного Участником;', 'arch'); ?></li>
				<li><?php _e('менее, чем за 60 дней, но не менее чем за 30 дней до начала Конференции – Участнику возвращается  60% от стоимости билета/Электронного билета, приобретенного Участником;', 'arch'); ?></li>
				<li><?php _e('менее, чем за 30 дней, но не менее чем за 7 дней до начала Конференции  - Участнику возвращается  30% от стоимости билета/Электронного билета, приобретенного Участником;', 'arch'); ?></li>
				<li><?php _e('менее чем за 7 дней до начала Конференции  - Участнику стоимость билета/ Электронного билета, приобретенного Участником, не возвращается.', 'arch'); ?></li>
			</ul>
			<p><?php _e('Обращение, направленное Участником на основании п.4 вышеизложенного перечня - принимается The Plan только в случае, если такое обращение поступило не менее, чем за 7  рабочих дней до начала Конференции, на посещение которой приобретен Электронный билет. В данном случае решение об удовлетворении и/или отказе в возврате денежных средств Участнику за приобретенный им Электронный билет принимает The Plan.', 'arch'); ?></p>
			<p><?php _e('При обращении, направленном Участником на основании п.1-2  вышеизложенного перечня Участнику возвращается  90% от стоимости билета/Электронного билета, приобретенного Участником.', 'arch'); ?></p>
			<p><?php _e('Возврат денежных средств Участнику за приобретенный им билет/Электронный билет на основании п.1-2 вышеизложенного перечня осуществляется Агентом только в случае, если The Plan предоставил соответствующее разрешение Финансовому учреждению, а также предоставил Финансовому учреждению необходимое количество денежных средств.', 'arch'); ?></p>
			<p><?php _e('Возврат денежных средств за билеты/Электронные билеты, купленные со скидкой (по акционной цене) осуществляется в размере фактически перечисленных денежных средств. Денежный эквивалент скидок не возвращается.', 'arch'); ?></p>
			<p><?php _e('Возврат стоимости административного сбора в размере 10% от номинальной стоимости билета/Электронного билета в любом случае не осуществляется.', 'arch'); ?></p>

			<h2 id=""><?php _e('Изменение в программе', 'arch'); ?></h2>
			<p><?php _e('Программа Конференции, указанная на Сайте, является предварительной. Отдельные положения программы Конференции могут быть изменены или исключены The Plan в одностороннем порядке.', 'arch'); ?></p>
			<p><?php _e('Участник признает, что он не может претендовать на компенсацию от организатора Конференции, если произошли изменения в программе или кто-либо из Спикеров отменился. Это условие принимается Участником посредством принятия условий Положения.', 'arch'); ?></p>
			<p><?php _e('Категорически запрещается любой компании, организации или посетителю пытаться организовать какое-либо мероприятие, предполагая или позиционируя его, что оно организовано в сотрудничестве или под брифом Конференции или агентства The Plan.', 'arch'); ?></p>

			<h2 id=""><?php _e('Сторонние мероприятия', 'arch'); ?></h2>
			<p><?php _e('The Plan имеет право проводить сторонние мероприятия самостоятельно или с привлечением партнеров, которые могут быть не включены в основные даты проведения Конференции или в основную программу Конференции. Информация обо всех мероприятиях будет размещена на Сайте Конференции, а также добавлена в информационные рассылки Конференции.', 'arch'); ?></p>
			<p><?php _e('Посещение сторонних мероприятий Участниками Конференции является добровольным и бесплатным, если иные условия не указаны отдельно.', 'arch'); ?></p>
			<p><?php _e('The Plan оставляет за собой право проводить закрытые сторонние мероприятия и определять перечень гостей на свое собственное усмотрение.', 'arch'); ?></p>

			<h2 id=""><?php _e('Жалобы', 'arch'); ?></h2>
			<p><?php _e('Жалобы могут быть направлены на hello@architectureofthefuture.com.<br>Мы будем стремиться разрешать любые жалобы как можно быстрее.<br>Все претензии или жалобы, связанные с настоящим Положением, должны быть заявлены в письменном виде в течение 10 (десяти) календарных дней с даты их возникновения. По истечении указанного срока претензии (жалобы) рассматриваются The Plan в добровольном порядке.', 'arch'); ?></p>

			<h2 id=""><?php _e('Контактная информация', 'arch'); ?></h2>
			<p><?php _e('Почтовый адрес: Украина, 04116, г. Киев, ул. Старокиевская, 10 Литера «Г»<br>Адрес электронной почты: hello@architectureofthefuture.com', 'arch'); ?></p>
		</div>
	</div>
</div>

<?php get_footer(); ?>